{
    "categories": {
        "normal": [
            "Поцелуй партнёра в шею, задерживаясь там языком, пока он/она не застонет от удовольствия.",
            "Раздень друг друга медленно, целуя каждую новую открытую часть тела.",
            "Прижми его/её к стене и начни страстно целовать, исследуя его/её тело руками.",
            "Лизни мочку уха партнёра и шепни что-то возбуждающее.",
            "Задержись губами на его/её сосках, нежно посасывая их, пока они не затвердеют."
        ],
        "hard": [
            "Сделай глубокий минет/куни, задерживая язык на самом чувствительном месте.",
            "Залей своё тело маслом и позволь партнёру провести руками по тебе, разжигая желание.",
            "Встань на колени перед ним/ней, запрокинь голову и попроси о горячем финале в рот.",
            "Оставь засос на внутренней стороне бедра, затем пройди языком выше.",
            "Схвати его/её за волосы и прижми к своему телу, не давая шанса отстраниться."
        ],
        "extreme": [
            "Прижми его/её к кровати, грубо войди и не меняй ритм, пока он/она не начнёт умолять о пощаде.",
            "Сними всё, кроме чулок/галстука, и позволь партнёру насладиться видом перед тем, как взять тебя.",
            "Дразни его/её языком, облизывая каждую складочку, пока партнёр не начнёт извиваться от нетерпения.",
            "Раздвинь её ноги, плотно прижмись к киске и начни лизать, пока она не кончит тебе на язык.",
            "Открой рот перед финишем, пусть партнёр выберет – внутрь или на лицо."
        ],
        "control": [
            "Ты полностью контролируешь ситуацию – приказывай, требуй, бери то, что хочешь.",
            "Заставь партнёра стоять неподвижно, пока ты исследуешь его/её тело без единого слова.",
            "Пусть он/она встанет перед зеркалом, раздвинув ноги, и наблюдает, как ты им/её управляешь.",
            "Не позволяй партнёру кончить, пока не услышишь мольбы.",
            "Свяжи его/её руки за спиной и наслаждайся полным контролем над каждым движением."
        ],
        "silent": [
            "Без единого слова, доведи его/её до оргазма только движениями пальцев и языка.",
            "Прижми его/её к кровати, завяжи глаза и доверься ощущениям.",
            "Дразни его/её, приближаясь, но не касаясь губами, пока партнёр не сломает тишину.",
            "Используй язык и пальцы, чтобы объяснить партнёру, чего ты хочешь.",
            "Пусть он/она молча смотрит, пока ты сам/сама ласкаешь себя перед ним/ней."
        ],
        "roleplay": [
            "Ты учитель/начальник, а он/она – тот, кто совершил ошибку и теперь должен её исправить.",
            "Ты – жёсткий коп, а он/она – преступник, которого нужно наказать.",
            "Сыграйте сцену, где ты соблазнительный незнакомец/незнакомка в баре.",
            "Ты – массажист, а он/она – клиент, который пришёл за расслаблением и чем-то большим.",
            "Пусть он/она будет твоим подчинённым – командуй и бери своё."
        ],
        "porn": [
            "Снимите видео, где ты доводишь его/её до оргазма языком, снимая POV.",
            "Запишите, как ты медленно и глубоко берёшь в рот, пока он/она держит камеру.",
            "Снимите видео, где ты кончаешь в него/неё и затем облизываешь остатки спермы.",
            "Повторите сцену из любимого порно, записав всё на видео.",
            "Снимите POV-секс в миссионерской позе, фокусируясь на выражении лица партнёра."
        ]
    },
    "finals": {
        "locations": {
            "Кровать": [
                "Финал: в постели, разгорячённые и полностью истощённые страстью."
            ],
            "Душ": [
                "Финал: в горячем душе, с телами, скользящими друг по другу."
            ],
            "Кухня": [
                "Финал: на кухонном столе, разбросав всё лишнее."
            ],
            "Гостиная": [
                "Финал: на диване, тяжело дыша после взрывного секса."
            ]
        }
    }
}