{
    "categories": {
        "normal": [
            "Поцелуй её в шею, задерживаясь языком, пока не услышишь первый стон.",
            "Обними её сзади и медленно проведи губами по её плечу.",
            "Целуй её грудь, начиная с ключиц и опускаясь ниже, пока не почувствуешь, как дыхание ускоряется.",
            "Проведи пальцами по внутренней стороне её бедра, заставляя её застыть в ожидании.",
            "Медленно сними с неё рубашку/лифчик, целуя каждый открывающийся участок кожи.",
            "Запусти руки в её волосы и потяни слегка назад, заставляя её подчиниться.",
            "Прижми её к стене, зафиксируй её руки над головой и поцелуй так, чтобы голова закружилась.",
            "Сними с неё одежду зубами, не используя руки.",
            "Лизни её соски, нежно посасывая, пока они не станут твёрдыми.",
            "Оставь засос на внутренней стороне её бедра, прежде чем опуститься ниже.",
            "Прижми её к стене, зафиксируй её руки над головой и проведи языком и оставь мокрый след так, чтобы голова закружилась.",
            "Прижми её к стене, зафиксируй её руки над головой и оставь горячий след своим дыханием и оставь мокрый след так, чтобы голова закружилась.",
            "Обними её сзади и медленно проведи членом по её груди, шее и щекам по её плечу."
        ],
        "hard": [
            "Встань на колени перед ней, раздвинь её ноги и начни нежно лизать киску, пока не услышишь стоны.",
            "Сделай ей глубокий куни, держа её за бёдра, пока она не начнёт извиваться.",
            "После куни переверни её на живот и войди в неё сзади.",
            "Отшлёпай её по попе, затем проведи языком по этому месту. Отласкай клитор нежно причмокивая",
            "Раздвинь её ноги, поцелуй внутреннюю сторону бедра, но не касайся сразу её клитора.",
            "Заставь её лечь на кровать, зафиксируй руки и целуй, двигаясь всё ниже.",
            "Возьми её руку и направь между своих ног, пока смотришь в её глаза.",
            "Сделай ей куни в позе 69, пока она не начнёт стонать от удовольствия.",
            "После куни медленно войди в неё, удерживая контакт глазами.",
            "Переверни её на спину, подними ноги и войди в неё глубже.",
            "Опусти голову к его члену, глубоко возьми в рот, затем подними глаза и продолжи сосать, сделай самых слюнявый минет.",
            "Обхвати его член губами, медленно проведи языком по всей длине, затем возьми глубже.",
            "Сделай ему минет на коленях, держа его за бёдра, чтобы контролировать глубину.",
            "Заставь его держать тебя за голову, пока ты глубже берёшь в рот.",
            "Возьми член обеими руками, чередуя сосание и быстрые движения языком по головке.",
            "Сделай минет так, чтобы слюна текла по его члену и твоему подбородку. Пусть он кончит в рот, но ты не останавливайся пока не скажет хватит 3 раза",
            "Оближи головку круговыми движениями, затем резко возьми в рот глубже.",
            "После минета повернись к нему попой и пусть он войдёт в неё.",
            "Пусть он кончит тебе в рот, затем медленно проглоти, глядя в его глаза.",
            "Возьми на коленях его член, облизни сперму с кончика, затем встань и продолжите в миссионерской позе. Вытащи в последний момент и кончай на киску. Сперма стекает, образуя блестящую дорожку, а ты размазываешь её пальцами",
            "Сядь ему на лицо и держи его за волосы, направляя движения его языка.",
            "Сними трусики, раздвинь ноги перед ним и медленно проведи пальцами по своей киске.",
            "Пусть он начнёт медленно, нежно лизать твой клитор, затем пусть ускорится, пока ты не застонешь.",
            "Заставь его лизать тебя, не останавливаясь, пока ты не почувствуешь оргазм.",
            "Раздвинь свою киску пальцами, покажи ему, насколько ты готова к его языку.",
            "Сядь перед зеркалом, пусть он встанет на колени и начнёт кунилингус, пока ты смотришь.",
            "Пусть он лижет тебя, пока ты играешь пальцами с его членом.",
            "Сначала почувствуй его язык, затем перевернись и сядь сверху на его лицо.",
            "Лизни его член после того, как он вошёл в тебя, почувствуй свой вкус.",
            "Пусть он засунет в тебя пальцы, пока ты чувствуешь его язык.",
            "Обхвати его член и води членом по груди, шее и щекам, медленно проведи языком по всей длине, затем возьми глубже.",
            "Возьми член обеими кончиками пальцев, едва касаясь кожи, чередуя сосание и быстрые движения языком по головке."
        ],
        "extreme": [
            "Заставь её кончить от твоего рта, затем переверни её и войди в киску. Вытащи в последний момент и кончи на ее грудь, оставляя тёплые следы на её коже. Сперма стекает, образуя блестящую дорожку, а ты размазываешь её пальцами, чтобы она ощущала каждый миллиметр на своём теле.",
            "Пусть сперва примет тебя глубоко в рот, а затем ты перевернёшь её и возьмёшь жёстко.",
            "Лизни её до судорог, затем переверни её и войди в киску в миссионерской позе.",
            "После анального секса переверни её лицом к себе и продолжай ласкать руками.",
            "Сперва войди в попу, затем резко вытащи и засади в киску.",
            "Держи её за горло, пока она сидит на тебе, затем переверни её и трахай глубже.",
            "Раздвинь её ноги и начни лизать, затем поверни её в догги и войди глубже.",
            "После того, как она кончит, заставь её отсосать тебе дочиста. Ты вытаскиваешь с ротика кончаешь, оставляя тёплую спрему на её коже. Она стекает, образуя блестящую дорожку, а ты размазываешь её пальцами, чтобы она ощущала каждый миллиметр тепла.",
            "Оставь сперму на её теле, затем дай ей попробовать, прежде чем снова трахнуть.",
            "Прижми её к кровати, прижав за бёдра, и не останавливайся, пока она не закричит от удовольствия.",
            "Пусть он спустит в твою попу, затем резко повернись и продолжите в киску мисионерской.",
            "После анального секса повернись и почувствуй, как он входит в твою киску глубоко.",
            "Раздвинь ноги и почувствуй его сперму внутри себя, затем повернись и сядь сверху.",
            "Пусть он кончит тебе в рот, затем ты повернёшься, раздвинешь ноги и он войдёт в киску. Ты выходишь в последний момент и с силой кончаешь, оставляя тёплые следы на её коже. Сперма стекает, образуя блестящую дорожку, а ты размазываешь её пальцами, чтобы она ощущала каждый миллиметр тепла.",
            "После мощного минета пусть он возьмёт тебя сзади в позе на четвереньках.",
            "Пусть сперва войдёт в попу, затем резко переместится в киску.",
            "После глубокого кунилингуса повернись, встань раком и почувствуй его внутри себя.",
            "Лизни сперму с его члена после того, как он кончил, затем встань на четвереньки. Ты выходишь в последний момент и с силой кончаешь, оставляя тёплые следы на её коже. Сперма стекает, образуя блестящую дорожку, а ты размазываешь её пальцами, чтобы она ощущала каждый миллиметр тепла.",
            "После анального секса пусть он лижет твою киску, пока ты не кончишь. Он кончит тебе на лицо. Сперма стекает, к губам дотронься языком до нее.",
            "Ты берёшь его член в рот, покрывая слюной каждую его часть. Движения становятся всё глубже, слюна стекает по твоему подбородку. Продолжите секс раком, с обильной смазкой чередуя анал и киску, закончите камшотом на попу",
            "Ты медленно водишь языком по её клитору, чередуя лёгкие касания с глубоким проникновением внутрь. Её тело дрожит, мышцы напрягаются, а дыхание становится сбивчивым.",
            "Вы стоите под тёплыми струями воды, твои руки скользят по её телу, намыливая каждую часть. Она поворачивается спиной, подставляя тебе свою влажную кожу.",
            "Ты входишь в неё медленно, чувствуя, как она принимает тебя глубже с каждым толчком. Её руки сжаты в кулаки, дыхание прерывается, а тело полностью подчиняется твоему ритму.",
            "Ты ставишь её раком, проникая глубже с каждым толчком. Её спина выгибается, руки сжимаются в кулаки. Когда напряжение достигает предела, ты вынимаешь член и кончаешь прямо на её анус. Горячая сперма разливается по её коже, стекая вниз между её ягодицами, блестя на свету.",
            "Она лежит на спине, раздвинув ноги, а ты проникаешь в неё медленно, наслаждаясь каждым движением. Когда момент наступает, ты выходишь и покрываешь её живот тёплыми каплями спермы, которые растекаются по её коже. Она проводит рукой по животу, собирая сперму пальцами и поднося их к губам, дразня тебя.",
            "Ты держишь её за волосы, направляя её губы глубже на свой член. Её глаза смотрят на тебя снизу вверх, слёзы от глубины накапливаются в уголках. Она чувствует, как ты начинаешь пульсировать, и в этот момент ты заполняешь её рот спермой. Она держит её во рту несколько секунд, а затем показывает тебе на языке, как ты её наполнил, прежде чем сглотнуть.",
             "Ты поворачиваешь её на живот и раздвигаешь её ягодицы. Твой язык проходит по её попке, дразня её новыми ощущениями. Ты смотришь на её реакцию, а затем резко опускаешься ниже, возвращаясь к киске, чтобы довести её до истеричных стонов.",
            "Ты вставляешь палец в её киску, медленно двигаясь, пока не добавляешь второй. Затем твои пальцы начинают искать её точку G, а язык продолжает работать над её клитором. Её тело сотрясается, и ты знаешь, что она вот-вот сорвётся, но продолжаешь, не давая ей продохнуть",
           "Пока ты делаешь ей куни, вставь пальчик в попу, пускай она почувствует двойное удовольствие.",
            "После анального кремпая переверни её лицом к себе и продолжай ласкать кончиками пальцев, едва касаясь кожи."
            
        ],
        "control": [
            "Свяжи её руки, поставь на колени и прикажи отсосать до последней капли.",
             "Свяжи её руки, положи её и начни ласкать ей соски медленно спускаясь к киске.",
            "Пусть она лежит полностью неподвижно, пока ты берёшь контроль над её телом.",
            "Завяжи ей глаза, возьми за волосы и направь к своему члену.",
            "Ты полностью управляешь движением – не позволяй ей кончить без твоего разрешения. Ты выходишь в последний момент и с силой кончаешь, оставляя тёплые следы на её коже. Сперма стекает, образуя блестящую дорожку, а ты размазываешь её пальцами, чтобы она ощущала её.",
            "Прикажи ей встать на четвереньки и жди (играй с ее дырочками, дай в рот), пока она сама попросит трахнуть её.",
            "Не давай ей двигаться, пока ты входишь в неё медленно и глубоко.",
            "Заставь её умолять тебя сделать минет, а затем прикажи остановиться.",
            "Грубо прижми её к кровати, возьми за волосы и трахай так, как хочешь.",
            "Запрети ей стонать – за каждый звук назначай наказание. А лучше сперва отлижи ей все дырочки.",
            "Прикажи ему лежать, и начни дразнить играя своей киской, затем дай ему её вылезать тебя пока ты стоишь ",
            "Ты медленно разводишь её ноги, чувствуя жар её тела. Твой язык нежно скользит по её клитору, чередуя мягкие касания с глубоким проникновением внутрь. Её дыхание сбивается, бедра начинают двигаться в такт твоим движениям, пока она не сжимает твои волосы, выгибаясь от удовольствия.",
            "Пусть она начнёт отсасывать медленно, а затем ты начнёшь жёстко трахать её рот."
        ],
        "porn": [
            "Снимите POV-видео, где сперма течёт по её лицу, а затем она языком убирает остатки.",
            "Запишите, как она глубоко берёт в рот, пока ты держишь камеру.",
            "Снимите, как сперма стекает по её груди, а затем она слизывает её с пальцев.",
            "Повторите сцену из любимого порно, полностью погружаясь в роли.",
            "Запишите, как она мастурбирует перед камерой, пока ты смотришь.",
            "Запиши видео, как он нежно ласкает твою киску языком, прижимай своей рукой его голову.",
            "Сделайте видео, где сперва идёт минет, а затем жёсткий трах.",
            "Снимите крупным планом, как её язык проходит по твоему члену, до самого оргазма.",
            "Снимите, как сперма попадает в её рот, а затем она глотает, не отрываясь от взгляда в камеру.",
            "Сделайте видео, где сперма течёт с её губ на грудь и живот.",
            "Ты снимаешь видео с POV, как ты раздвигаешь её ягодицы, мажешь её анус лубрикантом и медленно вводишь головку. Ты слышишь её дыхание, камера снимает каждую секунду погружения.",
            "Запишите, как она доминирует, а затем ты берёшь контроль.",
            " Ты берешь телефон и снимаешь себя вместе с ним, как он тебе лижет киску с аналом. Кончите на видео на попку. Пересмотрите видео и кончите снова.",
            " Сделай видео, как ты ему сосешь стоя на коленях. Встань перед ним и прижии его лицо к киске. Пусть он кончит от руки, помоги ему ртом убрать сперму с члена. Сразу посмотрите видео и сядь на его член.",
              "Ты берёшь телефон, фиксируя момент, как ты медленно мажешь смазку по её анальному отверстию. Твои пальцы нежно растягивают его, готовя её к себе. Ты снимаешь, как головка касается входа, медленно надавливая.",
            "Ты записываешь, как ты плавно входишь ей в анал. Камера фиксирует, как ты медленно двигаешься вперёд, её попка принимает тебя глубже, пока ты не оказываешься внутри полностью.",
            "Ты держишь телефон в одной руке, а другой мягко раздвигаешь её губы. Камера фиксирует, как ты дразнишь её киску головкой, ведя по входу, не входя. Ты смотришь на экран, наслаждаясь тем, как она извивается от нетерпения.",
            "Ты записываешь момент, как медленно входишь в неё. Камера фиксирует, как головка исчезает внутри, как её мышцы обхватывают тебя. Ты выходишь и входишь снова, позволяя ей прочувствовать каждую секунду.",
            "Ты намазываешь её киску смазкой, снимая это на видео. Твои пальцы нежно раздвигают её губы, ты проводишь по ним головкой, прежде чем войти. Камера запечатлевает, как ты полностью погружаешься в неё.",
            "Ты кладёшь телефон рядом, так чтобы было видно каждую деталь. Медленно входишь в неё, фиксируя реакцию на её лице. Камера снимает, как её глаза закатываются, губы приоткрываются, а тело дрожит.",
                "Ты опускаешься между её ног, но перед тем как приступить, просишь её записывать это на видео. Твой язык начинает свою работу, ты слышишь её стоны, которые попадают в запись. Она трясётся, теряя контроль, а потом вы оба пересматриваете это видео, возбуждаясь ещё сильнее.",
             "Ты берёшь телефон и включаешь камеру. Снимай каждый момент, пока твой язык ласкает её, пока она стонет и извивается, хватаясь за простыни. Когда она достигает оргазма, крупный план её трясущегося тела останется на видео, а ты посмотришь на это вместе с ней.",
            "Включи запись, после того как он тебе отлижет, попроси растянуть твою попку, скажи трахни меня во все щели. Пусть он кончит в попу. Ты стой раком и выталкивай его семя.",
          "Камера фиксирует, как ты медленно входишь в неё, нежно касаясь её спины свободной рукой. Ты двигаешься медленно, давая ей прочувствовать момент, пока полностью не заполнишь её."
        
        ],
        "unlimited": [
            "🔥 Сделайте друг другу минет/куни одновременно в позе 69, без остановки до предела каждого.",
            "🔥 Выберите любую позу, в которой вам комфортнее всего, и не меняйте её 5 минут.",
            "🔥 Раздевайте друг друга медленно, с поцелуями, пока не останетесь полностью голыми.",
            "🔥 Один из вас должен стоять неподвижно, пока другой делает всё, что хочет.",
            "🔥 Сделайте партнёру массаж маслом, постепенно превращая его в более откровенный.",
            "🔥 Встаньте перед зеркалом и наблюдайте за собой, выполняя любое задание из игры.",
            "🔥 Используйте лёд или масло, чтобы довести друг друга до дрожи перед проникновением.",
            "🔥 Проведите языком по всему телу партнёра, не пропуская ни одной части.",
            "🔥 Заведите руки за спину и дайте партнёру полный контроль над процессом.",
            "🔥 Заставьте партнёра выполнить одно ваше желание прямо сейчас."
        ],
        "roleplay": [
            "🔥 Сегодня ты — строгий босс, а партнёр — твой подчинённый, который должен угождать.",
            "🔥 Ты — учитель, а партнёр — непослушный студент, заслуживающий наказание.",
            "🔥 Представьте, что вы встретились в первый раз, но вас тянет друг к другу.",
            "🔥 Выберите, кто доминирует, а кто подчиняется, и придерживайтесь этого 10 минут.",
            "🔥 Ты – врач, а партнёр – пациент, которому срочно нужен особый осмотр.",
            "🔥 Пусть партнёр притворится, что он/она застал(а) вас врасплох и хочет наказать.",
            "🔥 Ты – вор, а партнёр – хозяин дома, который поймал тебя на месте преступления.",
            "🔥 Веди себя так, будто ты новый любовник/любовница, а не постоянный партнёр.",
            "🔥 Играй роль смущённого новичка, а партнёр пусть покажет тебе, как нужно делать.",
             "🔥Вы играете в строгого учителя и непослушную студентку. Она наказывает тебя за невнимательность, медленно снимая свою одежду. В итоге ты усаживаешь её на стол, входишь в неё жёстко, заставляя её стонать. В конце ты вынимаешь и кончаешь ей на грудь, оставляя горячие следы, которые она размазывает по своей коже.",
            "🔥Вы в клубе, ты наклоняешься к ней и шепчешь: 'Иди в туалет, я приду за тобой'. Она выполняет, а ты заходишь, запирая дверь. Её юбка задирается, её руки опираются о стену. Ты трахаешь её быстро и жёстко, пока не чувствуешь, как напряжение достигает предела. Ты кончаешь ей на внутреннюю сторону бедра, а затем наблюдаешь, как сперма медленно стекает вниз по её ноге.",
            "🔥 Ты — искуситель(ница), а партнёр должен сопротивляться… пока не сдастся."
        ],
        "random_events": [
            "🔥 Выберите, кто из вас выполнит задание – игрок или оба.",
            "🔥 Выполните задание с закрытыми глазами.",
            "🔥 Обе руки связаны – выполняйте задание без помощи рук.",
            "🔥 Выполните задание в другой комнате.",
            "🔥 Дайте партнёру полную свободу действий на 3 минуты.",
            "🔥 Поставьте таймер на 2 минуты – за это время задание должно быть выполнено.",
            "🔥 Добавьте зеркало и выполняйте задание, глядя в отражение.",
            "🔥 Облизывайте друг друга без слов, используя только язык.",
            "🔥 Вам нельзя говорить, пока не выполните задание.",
            "🔥Ты усаживаешь её перед зеркалом и встаёшь на колени. Она смотрит на своё отражение, пока ты раздвигаешь её бёдра и наклоняешь голову к её влажной киске. Она не может отвести взгляд, наблюдая, как твой язык заставляет её терять контроль.",
            "🔥Ты снимаешь её трусики зубами, затем медленно опускаешь голову. Твой язык скользит по её клитору, пока ты держишь её за бёдра, не позволяя отстраниться. Она дёргается, но ты крепко удерживаешь её, продолжая до тех пор, пока она не разрывается от экстаза.",
            "🔥Ты заводишь её руку к себе между ног, заставляя её чувствовать, насколько ты возбужден. Взамен ты наклоняешься и принимаешься за её киску, не отрываясь, пока она не выгнется в конвульсиях. Ты не останавливаешься, пока она не кончит ещё раз, стоня твоё имя.",
            "🔥 Первый, кто застонет – получает штраф."
        ]
    }
}
    
       
           
