{
    "penalties": [
        "Доведи её до оргазма языком, без помощи рук.",
        "Отсоси ему в позе 69, но остановись, когда он будет близок к оргазму.",
        "Дай 10 шлепков по попке, чтобы оставили следы.",
        "Вылижи её киску и попку после секса, доведи её до дрожи.",
        "Сними видео, как ты доводишь её языком, а затем посмотрите его вместе.",
        "Он должен довести тебя пальцами, но не касаясь клитора.",
        "Сядь на лицо и не давай ему дышать 10 секунд.",
        "Пусть партнёр ласкает тебя пальцами в обоих отверстиях одновременно.",
        "Кончи на нее, а затем медленно размажьте сперму по телу партнёра.",
        "Ты не можешь кончить, пока партнёр не разрешит.",
        "Держи позу раком без движения 5 минут.",
        "Ласкай его/её, но не трогай себя в течение 5 минут.",
        "Отсоси, но не давай ему кончить – заставь его умолять.",
        "Партнёр должен ласкать тебя пальцами в обоих отверстиях, не давая тебе кончить.",
        "Пусть сперма остаётся на коже минимум 5 минут, прежде чем её можно стереть.",
        "Сделай глубокий минет и удерживай член во рту 10 секунд.",
        "Партнёр может управлять тобой в течение 10 минут, а ты не можешь сопротивляться.",
        "Трахай её медленно, растягивая момент, пока она не начнёт умолять ускориться.",
        "Он должен дразнить твою киску головкой, но не входить 2 минуты.",
        "Пусть он кончит тебе на грудь, а ты слижешь сперму с сосков.",
        "После секса ты не можешь вытирать сперму 3 минуты.",
        "Доведи партнёра до оргазма только пальцами.",
        "Держи член во рту, пока он не скажет, что можно отпустить.",
        "Позволь партнёру связать тебе руки и делать с тобой всё, что захочет.",
        "Пусть партнёр выбирает наказание для тебя.",
        "Он должен кончить тебе на лицо, а ты не можешь вытирать сперму пока не поднимешь ртом его член снова.",
        "Ты снимаешь на видео, как дрочишь, но кончаешь только на её грудь.",
        "Сними POV, как ты отлизываешь её киску и нежно вставляешь палец в её попу.",
        "После анального секса сперма должна оставаться внутри минимум 2 минуты.",
        "Сделай глубокий минет, он должен двигаться сам, ты просто держишь рот открытым.",
        "Ты обязан снять, как кончаешь ей в рот, а потом посмотреть это вместе.",
        "Она кончает от твоего куни, но ты продолжаешь, пока её тело не начнёт дёргаться.",
        "Вы должны снять на видео, как ты входишь в её попу после долгой подготовки языком и пальцами.",
        "Ты вставляешь пальцы ей в оба отверстия одновременно и ласкаешь её до оргазма.",
        "После секса сперма остаётся внутри, а она ходит с ней 10 минут.",
        "Ты должен довести себя до оргазма перед камерой, но сперма должна быть размазана по её попе.",
        "Она держит тебя в себе, пока ты не кончишь глубоко внутрь её киски.",
        "Сделай её полностью мокрой – слюна, сперма и соки должны смешаться на её теле.",
        "Ты должен поставить её раком, глубоко войти и кончить прямо в неё, не вынимая.",
        "После того, как он кончит в тебя, ты должна держать сперму внутри 3 минуты.",
        "Пусть сперма останется на груди, прежде чем ты войдешь снова.",
        "Он должен трахать тебя так, чтобы сперма вытекала сразу после того, как он закончил.",
        "Запиши, как ты входишь в неё глубоко, а потом покажите это друг другу перед сном.",
        "Кончи на неё, затем разотрите сперму по телу и займитесь новым раундом.",
        "Пусть сперма останется внутри тебя, а ты попробуешь кончить второй раз с ней.",
        "Ты берёшь сперму пальцем с её груди и подносишь к её губам. Она должна облизать его, не отводя взгляда."
    ]
}
