{
    "penalties": [
        "🔥 Доведи её до оргазма языком, но не останавливайся, пока она не скажет остановиться.",
        "🔥 Отсоси ему, пока он почти не кончит, затем переключитесь на позу 69.",
        "🔥 Сделай минет, пока партнёр держит тебя за голову и контролирует глубину.",
        "🔥 Пусть партнёр сидит на твоём лице и направляет твои движения.",
        "🔥 Сделай ей куни в течение 5 минут без остановки.",
        "🔥 Поиграй пальцами в её киске и попке одновременно, наблюдая за её реакцией.",
        "🔥 Позволь партнёру держать тебя за волосы, пока ты лижешь или сосёшь.",
        "🔥 Получи 10 жёстких шлепков по попе, за каждый стон добавляется ещё один.",
        "🔥 Пусть партнёр использует игрушку на тебе в течение 3 минут, пока ты не умоляешь продолжить.",
        "🔥 Сделай ей куни в позе раком, пока не почувствуешь, как она начинает кончать.",
        "🔥 Поставь её на колени и заставь смотреть тебе в глаза, пока ты входишь в её рот.",
        "🔥 Введи пальцы ей в киску и одновременно лижи её клитор.",
        "🔥 Сделай партнёру глубокий горловой минет, удерживая его член максимально глубоко.",
        "🔥 После того как он кончит, продолжай лизать его, пока он не станет твёрдым снова.",
        "🔥 Попроси его кончить тебе в рот, но не глотай сразу, покажи сперму на языке.",
        "🔥 Оставь засосы на внутренней стороне её бёдер.",
        "🔥 Оближи сперму с его члена, пока он смотрит тебе в глаза.",
        "🔥 Сделай партнёру массаж маслом, но не трогай его член/киску, пока он/она не начнёт умолять.",
        "🔥 Пусть партнёр начнёт ласкать тебя руками под одеждой в течение 5 минут.",
        "🔥 Отшлёпай её попу до лёгкого покраснения, затем поцелуй каждую отметину.",
        "🔥 Сделай ему минет, а затем развернись и войди в киску раком без передышки.",
        "🔥 Сделай себе куни/минет на камеру и отправь партнёру.",
        "🔥 Попроси партнёра связать тебя и полностью контролировать твои движения.",
        "🔥 Лизни сперму с её груди, затем медленно двигайся ниже и войди в неё.",
        "🔥 Пусть партнёр трахает тебя так, как хочет, без возможности сопротивляться.",
        "🔥 Дразни его/её языком, но не позволяй себе кончить, пока не получишь разрешение.",
        "🔥 Сделай себе массаж груди, пока партнёр смотрит, затем позволь ему продолжить.",
        "🔥 Пусть партнёр начнёт ласкать тебя пальцами под столом, пока ты не начнёшь извиваться.",
        "🔥 Введи пальцы в неё и начни двигаться так, чтобы она не могла сдерживать стоны.",
        "🔥 Сделай партнёру эротический массаж, медленно опускаясь к его/её интимной зоне."
    ]
}